
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSWindow"; title = "Nally"; ObjectID = "21"; */
"21.title" = "Nally";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Nally"; ObjectID = "56"; */
"56.title" = "Nally";

/* Class = "NSMenu"; title = "Nally"; ObjectID = "57"; */
"57.title" = "Nally";

/* Class = "NSMenuItem"; title = "About Nally"; ObjectID = "58"; */
"58.title" = "About Nally";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "Close Window";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "Nally Help"; ObjectID = "111"; */
"111.title" = "Nally Help";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Nally"; ObjectID = "134"; */
"134.title" = "Hide Nally";

/* Class = "NSMenuItem"; title = "Quit Nally"; ObjectID = "136"; */
"136.title" = "Quit Nally";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copy";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edit";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Paste";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Select All";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSTextFieldCell"; placeholderString = "Go to this address"; ObjectID = "256"; */
"256.placeholderString" = "Go to this address";

/* Class = "NSToolbarItem"; label = "Address"; ObjectID = "257"; */
"257.label" = "Address";

/* Class = "NSToolbarItem"; paletteLabel = "Address"; ObjectID = "257"; */
"257.paletteLabel" = "Address";

/* Class = "NSMenuItem"; title = "Open Location..."; ObjectID = "265"; */
"265.title" = "Open Location...";

/* Class = "NSMenuItem"; title = "Sites"; ObjectID = "266"; */
"266.title" = "Sites";

/* Class = "NSMenu"; title = "Sites"; ObjectID = "267"; */
"267.title" = "Sites";

/* Class = "NSMenuItem"; title = "Add This Site"; ObjectID = "268"; */
"268.title" = "Add This Site";

/* Class = "NSMenuItem"; title = "Edit Sites..."; ObjectID = "269"; */
"269.title" = "Edit Sites...";

/* Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "312"; */
"312.title" = "Select Next Tab";

/* Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "313"; */
"313.title" = "Select Previous Tab";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "319"; */
"319.title" = "Close Tab";

/* Class = "NSMenuItem"; title = "Reconnect"; ObjectID = "330"; */
"330.title" = "Reconnect";

/* Class = "NSWindow"; title = "Sites"; ObjectID = "332"; */
"332.title" = "Sites";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "343"; */
"343.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "346"; */
"346.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Connect"; ObjectID = "348"; */
"348.title" = "Connect";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "350"; */
"350.title" = "Close";

/* Class = "NSButtonCell"; title = "雙"; ObjectID = "414"; */
"414.title" = "雙";

/* Class = "NSToolbarItem"; label = "Double Byte"; ObjectID = "415"; */
"415.label" = "Double Byte";

/* Class = "NSToolbarItem"; paletteLabel = "Double Byte"; ObjectID = "415"; */
"415.paletteLabel" = "Double Byte";

/* Class = "NSToolbarItem"; label = "Sites"; ObjectID = "418"; */
"418.label" = "Sites";

/* Class = "NSToolbarItem"; paletteLabel = "Sites"; ObjectID = "418"; */
"418.paletteLabel" = "Sites";

/* Class = "NSToolbarItem"; label = "Add Site"; ObjectID = "419"; */
"419.label" = "Add Site";

/* Class = "NSToolbarItem"; paletteLabel = "Add Site"; ObjectID = "419"; */
"419.paletteLabel" = "Add Site";

/* Class = "NSToolbarItem"; label = "Reconnect"; ObjectID = "422"; */
"422.label" = "Reconnect";

/* Class = "NSToolbarItem"; paletteLabel = "Reconnect"; ObjectID = "422"; */
"422.paletteLabel" = "Reconnect";

/* Class = "NSMenuItem"; title = "Paste Wrap"; ObjectID = "432"; */
"432.title" = "Paste Wrap";

/* Class = "NSMenuItem"; title = "Paste Color"; ObjectID = "433"; */
"433.title" = "Paste Color";

/* Class = "NSToolbarItem"; label = "Show Hidden Text"; ObjectID = "436"; */
"436.label" = "Show Hidden Text";

/* Class = "NSToolbarItem"; paletteLabel = "Show Hidden Text"; ObjectID = "436"; */
"436.paletteLabel" = "Show Hidden Text";

/* Class = "NSToolbarItem"; label = "Anti-Idle"; ObjectID = "442"; */
"442.label" = "Anti-Idle";

/* Class = "NSToolbarItem"; paletteLabel = "Anti-Idle"; ObjectID = "442"; */
"442.paletteLabel" = "Anti-Idle";

/* Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "475"; */
"475.title" = "Customize Toolbar...";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "484"; */
"484.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "485"; */
"485.title" = "View";

/* Class = "NSMenuItem"; title = "Anti-Idle"; ObjectID = "486"; */
"486.title" = "Anti-Idle";

/* Class = "NSMenuItem"; title = "Show Hidden Text"; ObjectID = "487"; */
"487.title" = "Show Hidden Text";

/* Class = "NSMenuItem"; title = "Detect Double Byte"; ObjectID = "488"; */
"488.title" = "Detect Double Byte";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "500"; */
"500.title" = "New Tab";

/* Class = "NSWindow"; title = "Emoticon"; ObjectID = "729"; */
"729.title" = "Emoticon";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "739"; */
"739.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Input"; ObjectID = "747"; */
"747.title" = "Input";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "757"; */
"757.title" = "Cancel";

/* Class = "NSBox"; title = "Box"; ObjectID = "792"; */
"792.title" = "Box";

/* Class = "NSButtonCell"; title = "'Д`"; ObjectID = "830"; */
"830.title" = "'Д`";

/* Class = "NSToolbarItem"; label = "Emoticon"; ObjectID = "831"; */
"831.label" = "Emoticon";

/* Class = "NSToolbarItem"; paletteLabel = "Emoticon"; ObjectID = "831"; */
"831.paletteLabel" = "Emoticon";

/* Class = "NSMenuItem"; title = "Emoticons..."; ObjectID = "836"; */
"836.title" = "Emoticons...";

/* Class = "NSMenuItem"; title = "Encoding"; ObjectID = "840"; */
"840.title" = "Encoding";

/* Class = "NSMenu"; title = "Encoding"; ObjectID = "841"; */
"841.title" = "Encoding";

/* Class = "NSMenuItem"; title = "Big5"; ObjectID = "842"; */
"842.title" = "Big5";

/* Class = "NSMenuItem"; title = "GBK"; ObjectID = "843"; */
"843.title" = "GBK";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "883"; */
"883.title" = "Cut";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "894"; */
"894.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "Address:"; ObjectID = "896"; */
"896.title" = "Address:";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "904"; */
"904.title" = "Encoding:";

/* Class = "NSTextFieldCell"; title = "ANSI Color Key:"; ObjectID = "912"; */
"912.title" = "ANSI Color Key:";

/* Class = "NSButtonCell"; title = "Double Byte Detection"; ObjectID = "914"; */
"914.title" = "Double Byte Detection";

/* Class = "NSBox"; title = "Site Info"; ObjectID = "917"; */
"917.title" = "Site Info";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "922"; */
"922.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "GBK"; ObjectID = "924"; */
"924.title" = "GBK";

/* Class = "NSMenuItem"; title = "Big5"; ObjectID = "925"; */
"925.title" = "Big5";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "927"; */
"927.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ctrl-U"; ObjectID = "928"; */
"928.title" = "Ctrl-U";

/* Class = "NSMenuItem"; title = "Esc + Esc"; ObjectID = "929"; */
"929.title" = "Esc + Esc";

/* Class = "NSMenuItem"; title = "Plugins"; ObjectID = "959"; */
"959.title" = "Plugins";

/* Class = "NSMenu"; title = "Plugins"; ObjectID = "960"; */
"960.title" = "Plugins";

/* Class = "NSWindow"; title = "EXIF Data"; ObjectID = "962"; */
"962.title" = "EXIF Data";

/* Class = "NSTextFieldCell"; title = "Exposure:"; ObjectID = "1026"; */
"1026.title" = "Exposure:";

/* Class = "NSTextFieldCell"; title = "F Number:"; ObjectID = "1028"; */
"1028.title" = "F Number:";

/* Class = "NSTextFieldCell"; title = "ISO:"; ObjectID = "1030"; */
"1030.title" = "ISO:";

/* Class = "NSTextFieldCell"; title = "Focal Length:"; ObjectID = "1032"; */
"1032.title" = "Focal Length:";

/* Class = "NSTextFieldCell"; title = "Date:"; ObjectID = "1044"; */
"1044.title" = "Date:";

/* Class = "NSTextFieldCell"; title = "Model:"; ObjectID = "1090"; */
"1090.title" = "Model:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "4AQ-ca-M7C"; */
"4AQ-ca-M7C.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "8Gf-CH-u42"; */
"8Gf-CH-u42.title" = "Account:";

/* Class = "NSToolbarItem"; label = "Smart Paste"; ObjectID = "KgP-xf-P8c"; */
"KgP-xf-P8c.label" = "Smart Paste";

/* Class = "NSToolbarItem"; paletteLabel = "Smart Paste"; ObjectID = "KgP-xf-P8c"; */
"KgP-xf-P8c.paletteLabel" = "Smart Paste";

/* Class = "NSToolbarItem"; label = "Login"; ObjectID = "szN-5x-6U7"; */
"szN-5x-6U7.label" = "Login";

/* Class = "NSToolbarItem"; paletteLabel = "Login"; ObjectID = "szN-5x-6U7"; */
"szN-5x-6U7.paletteLabel" = "Login";

/* Class = "NSButtonCell"; title = "L"; ObjectID = "wPL-3e-qHn"; */
"wPL-3e-qHn.title" = "L";

/* Class = "NSButtonCell"; title = "S"; ObjectID = "x9t-Tv-oty"; */
"x9t-Tv-oty.title" = "S";
